{
  "8": {
    "main": "Napiers warming cream is used to comfort muscles, joints, backs and ease neck tension. Massage also stimulates circulation, especially to cold fingers and toes.",
    "details": [
      "Warms, soothes and eases creaky joints and stiff muscles",
      "Stimulates blood supply to the extremities such as fingers and toes",
      "Does not burn the skin",
      "Pleasant unobtrusive scent",
      "Useful in cold weather to stimulate circulation and help protect against effects of extremely cold weather such as chilblains",
      "Massage onto neck to relieve tension",
      "Packaged in a recyclable glass jar."
    ],
    "note": "Please note that this cream does not make your skin feel warm. It is felt as muscle warmth.",
    "update": "This product has recently undergone a packaging update, and you may notice a fresh new look when it arrives at your doorstep. Rest assured, it is the same trusted and effective formula you've come to rely on. Enjoy the same great benefits with a renewed aesthetic!",
    "ingredients": "Aqua, Prunus amygdalus dulcis, Symphytum officinale folia oleun, Arnic montana infused, Cetearyl olivate and sorbitan olivate, Cetearyl alcohol, Glyceryl stearate, Vegetable glycerine, Capsicum frutescens concentrate, Zingiber officinale roscoe concentrate, Piper nigrum seed oil, Melaleuca leucadendron cajuputi leaf oil, Origanum majorana leaf oil, Lavandula angustifolia, Juniperus communis fruit oil, Benzyl alcohol, salicylic acid, glycerine, sorbic acid, xantham gum, Vitamin E",
    "usage": "Gently massage the cream into the fingers, joints and muscles. Massaging in a circular motion will help to alleviate tension and encourage blood flow to the area.",
    "cautions": "Keep out of the reach of children. Not for internal use.",
    "shipping_return": [
      "- Free Next Day EU shipping on all orders over 65€",
      "- 4.95€ Next Day EU shipping on all orders less than 64.99€",
      "- Orders typically dispatched within 1-3 working days"
    ]
  },
  "11": {
    "main": "Extracts such as tinctures or essences offer a convenient alternative to herbal teas. Many are used in food, food supplements, cosmetics and as an ingredient by herbalists in bespoke formulas. A herbal food supplement.",
    "details": [],
    "note": "",
    "update": "This product has recently undergone a packaging update, and you may notice a fresh new look when it arrives at your doorstep. Rest assured, it is the same trusted and effective formula you've come to rely on. Enjoy the same great benefits with a renewed aesthetic!",
    "ingredients": "Cryptolepis sanguinolenta extracted in sugar beet ethanol (alcohol). The part used is the root. The strength is 1:5 60%.",
    "usage": "Adults: Take up to 5 ml, 3 times a day in a little water, unless otherwise told by a qualified herbal medicine practitioner. This amount may be added to cold or warm water, juice or another drink. Build the dose up gradually.",
    "cautions": "Contains alcohol. Not all herbs are suitable in pregnancy, for use in conception, breastfeeding, for young children, if you are unwell, or taking any medication. If in doubt, please ask us, your medical herbalist or healthcare practitioner.",
    "shipping_return": [
      "- Free Next Day EU shipping on all orders over 65€",
      "- 4.95€ Next Day EU shipping on all orders less than 64.99€",
      "- Orders typically dispatched within 1-3 working days"
    ]
  },
  "12": {
    "main": "Napiers Age Defiance Corrective Cream helps to diminish skin tags, age spots, sun damage, pigmented areas and other visible signs of aging.",
    "details": "Use on face, neck or hands. An excellent moisturiser with Shea and Cocoa butters that are easily absorbed by the skin. Chamomile and Chickweed extracts are soothing and calming.",
    "note": "Age Defiance has a clear fresh natural scent from lemon essential oil which also helps to tone, lighten and brighten skin, and from rose geranium oil to help revitalise maturing skin.",
    "update": "",
    "ingredients": "Aqua, Cocos nucifera, Sorbitan olivate, cetearyl olivate, Butyrospermum parkiii, Thuja occidentalis, Chelidonium majus, Stellaria media, Theobroma cacao, Matricaria recutita infused oil, Glyceryl stearate, Glycerine, Cetearyl alcohol, Linum usitatissimum, Benzyl alcohol, salicylic acid, sorbic acid, Xanthan gum, Vitamin E, Pelargonium Graveolens Flower Oil, Citrus limonium",
    "usage": "Apply several times a day to skin tags, age spots, sun damage, pigmented spots and other signs of damaged or aging skin.",
    "cautions": "Keep out of the reach of children. Not for internal use.",
    "shipping_return": [
      "- Free Next Day EU shipping on all orders over 65€",
      "- 4.95€ Next Day EU shipping on all orders less than 64.99€",
      "- Orders typically dispatched within 1-3 working days"
    ]
  },
  "": {
    "main": "Napiers Age Defiance Corrective Cream helps to diminish skin tags, age spots, sun damage, pigmented areas and other visible signs of aging.",
    "details": "Use on face, neck or hands. An excellent moisturiser with Shea and Cocoa butters that are easily absorbed by the skin. Chamomile and Chickweed extracts are soothing and calming.",
    "note": "Age Defiance has a clear fresh natural scent from lemon essential oil which also helps to tone, lighten and brighten skin, and from rose geranium oil to help revitalise maturing skin.",
    "update": "",
    "ingredients": "Aqua, Cocos nucifera, Sorbitan olivate, cetearyl olivate, Butyrospermum parkiii, Thuja occidentalis, Chelidonium majus, Stellaria media, Theobroma cacao, Matricaria recutita infused oil, Glyceryl stearate, Glycerine, Cetearyl alcohol, Linum usitatissimum, Benzyl alcohol, salicylic acid, sorbic acid, Xanthan gum, Vitamin E, Pelargonium Graveolens Flower Oil, Citrus limonium",
    "usage": "Apply several times a day to skin tags, age spots, sun damage, pigmented spots and other signs of damaged or aging skin.",
    "cautions": "Keep out of the reach of children. Not for internal use.",
    "shipping_return": [
      "- Free Next Day EU shipping on all orders over 65€",
      "- 4.95€ Next Day EU shipping on all orders less than 64.99€",
      "- Orders typically dispatched within 1-3 working days"
    ]
  }
  
}
